[
    {
      "_id": "6358173baffd2370d48b5676",
      "category_id": "01",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Lilian Hammond",
      "description": "Reprehenderit ea sunt voluptate amet officia incididunt aliqua ad anim. Sit cillum irure ipsum ad do laboris commodo cupidatat culpa. Quis exercitation voluptate velit nostrud. Et eiusmod et duis consectetur duis eiusmod elit labore laborum mollit proident velit. Laborum nulla commodo do Lorem non cupidatat est minim minim.\r\n",
      "ratings": 4.5,
      "price" : "13,000"
    },
    {
      "_id": "6358173ba567a9dc6a319463",
      "category_id": "02",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Newman Middleton",
      "description": "Reprehenderit irure veniam consectetur pariatur occaecat est officia nostrud minim minim consectetur non velit deserunt. Deserunt magna laboris consequat elit aliquip et reprehenderit. Reprehenderit culpa ut labore sit magna consectetur amet proident ea in. Ex tempor adipisicing sit ut duis labore duis est velit nisi aliqua non. Duis id non fugiat ea esse cupidatat est reprehenderit. Dolore amet consequat id officia adipisicing elit aliqua pariatur cupidatat laboris cupidatat nostrud.\r\n",
      "ratings": 4.5,
      "price" : "13,000"
    },
    {
      "_id": "6358173bbd59f1e5428cc2f3",
      "category_id": "03",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Rodriguez Schwartz",
      "description": "Laborum deserunt do labore cupidatat. Magna tempor irure eu aliqua. Eiusmod minim labore ex nulla exercitation sit eu laborum. Nulla laborum proident mollit mollit ex sunt id consequat est. Magna ad quis deserunt ad eu proident dolor velit.\r\n",
      "ratings": 4.5,
      "price" : "13,000"
    },
    {
      "_id": "6358173b971193e1cf563b83",
      "category_id": "04",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Deanna Sherman",
      "description": "Culpa id qui non fugiat cupidatat laboris officia tempor enim nulla dolore. Pariatur velit elit ea irure dolor cupidatat culpa. Excepteur cupidatat ut non amet nulla in anim. Irure ea non ea sunt duis minim eiusmod occaecat fugiat in velit dolore. Aute ex laborum irure ea aute ea ut enim veniam Lorem minim commodo.\r\n",
      "ratings": 4.5,
      "price" : "13,000"
    },
    {
      "_id": "6358173b055a584ac4c9481a",
      "category_id": "05",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Katheryn Morse",
      "description": "In do aute cupidatat sint dolore ex ullamco. Ad nulla aliquip sunt culpa ex laborum cillum fugiat ea excepteur ea deserunt dolore. Nisi pariatur cillum elit commodo laborum officia culpa sint sit.\r\n",
      "ratings": 4.5,
      "price" : "13,000" 
    },
    {
      "_id": "6358173b42fa8344a36cfdc3",
      "category_id": "06",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Fisher Sharpe",
      "description": "Sit sunt deserunt mollit labore quis minim do reprehenderit sit pariatur ipsum deserunt sint. Deserunt magna pariatur enim elit ex id adipisicing aute reprehenderit anim. Eiusmod magna ad minim incididunt amet pariatur minim. Do fugiat veniam esse sint mollit. Laboris amet sit ut exercitation est duis voluptate elit id ut est. Exercitation id laborum aliquip ex magna. Est id elit proident tempor do consectetur laborum enim sint pariatur labore deserunt nisi excepteur.\r\n",
      "ratings": 4.5,
      "price" : "13,000" 
    },
    {
      "_id": "6358173bbcaa0a7003cc604a",
      "category_id": "07",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Spencer Richards",
      "description": "Dolor elit et ex consequat dolor laborum aliquip laboris. Exercitation dolore laboris ad nulla voluptate duis laborum anim. Commodo excepteur irure nostrud fugiat excepteur. Reprehenderit Lorem duis magna culpa nisi irure dolore est. Ea aliquip aute incididunt consequat ad veniam. Qui ex aliquip voluptate occaecat cillum mollit Lorem magna. Aute ex sit duis et reprehenderit incididunt dolor nostrud nisi ipsum eu.\r\n",
      "ratings": 4.5,
      "price" : "13,000" 
    },
    {
      "_id": "6358173b437e5cca1bfc2541",
      "category_id": "08",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Farrell Benson",
      "description": "Veniam minim consectetur elit laborum irure pariatur aliquip anim proident eiusmod. Consequat occaecat sunt ullamco incididunt nisi fugiat voluptate dolore aute. Veniam nisi consequat laborum cillum nisi reprehenderit ad. Do irure adipisicing Lorem reprehenderit anim aliqua commodo. Deserunt cillum Lorem aliquip dolor nostrud amet.\r\n",
      "ratings": 4.5,
      "price" : "13,000" 
    },
    {
      "_id": "6358173bf8f84be37fff32a9",
      "category_id": "09",
      "picture": "https://picsum.photos/300/200",
      "course_hour": "2Weeks",
      "teacher_name": "Manning Eaton",
      "description": "Eiusmod dolor adipisicing consequat ad magna et do tempor minim. Aliqua id excepteur ad duis in excepteur cupidatat. Adipisicing velit velit cillum excepteur aliqua eiusmod est laboris. Ad dolore officia cillum officia ea. Nostrud ullamco nulla ipsum velit ut pariatur ullamco ipsum incididunt laboris ad consequat aliqua. Exercitation qui excepteur occaecat ea ullamco labore veniam nulla.\r\n",
      "ratings": 4.5,
      "price" : "13,000" 
    }
  ]